tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "cmake"
brew "curl"
brew "gcc"
brew "git"
brew "gradle"
brew "iproute2mac"
brew "libpng"
brew "logrotate"
brew "make"
brew "mercurial"
brew "neovim"
brew "opam"
brew "proxychains-ng"
brew "pyenv"
brew "rbenv"
brew "scriptcs"
brew "sshuttle"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "yarn"
cask "dotnet"
cask "dotnet-sdk"
cask "mounty"
